Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: Located on the right bank of the Suriname River, his community has since got involved with other like-minded organisations more inland, as well as with tribal villages.
ne: सुरिनाम नदीको दायाँ किनारामा रहेको उनको समुदाय आफ्नो जस्तै उद्देश्य बोकेका अन्य संस्थाहरूसँग सहकार्य गरेर भित्री इलाका साथसाथै आदिवासी ग्रामीण इलाकामा संलग्न रहँदै आएको छ। याकुमो भन्छन्, उनी पर्माकल्चर जीवन शैली अपनाउन मानिसहरूलाई कहिल्यै दबाब दिंदैनन् बरु उनीहरू सिक्न तयार नभएसम्म कुर्छन्-त्यसपछि मात्र तालिम शुरु हुन्छ।

source: Yakaumo says he never pressures people to learn about the permaculture lifestyle; rather, he waits until they are ready to receive its principles — and from there, the education begins.
ne: “यो यस्तो चीज हो जुन मानिसको भित्री मनदेखि आउनुपर्छ”, उनी भन्छन्। “त्यसैले मैले वास्तवमा यस बिषयमा बाध्य बनाइरहेको छैन, मैले केवल अवसर प्रदान गरिरहेकोछु र यदि मानिसहरू सिक्न चाहन्छन् भने उनीहरू भाग लिन सक्छन्”।

source: "It is something that has to come from the people because it is for the people", he says. "So I'm not really forcing , I'm just offering this opportunity and if people are ready, they can participate."
ne: पर्माकल्चर अपनाउदा मानिसले प्राप्त गर्ने सबभन्दा ठूला केहि प्रतिफलमध्ये आत्मनिर्भरता र उनीहरू आफैंलाई वा पृथ्वीलाई हानिकारक केमिकलको सम्पर्कदेखि बचाउनु हो।

source: On Yakaumo's Facebook page Permacultuur in Commewijne, people can get updates and reach out if they would like to attend a lecture or workshop.
ne: याकुमोको फेसबुक पेज पर्माकल्चर इन कोमोवेनमा मानिसहरूले अपडेट प्राप्त गर्न र यदि उनीहरू व्याख्यान वा कार्यशालामा भाग लिन चाहन्छन् भने सम्पर्क गर्न सक्छन्।

source: He spoke with Global Voices about his work.
ne: याकुमोले ग्लोबल भोइसेजसँग आफ्नो काम बारेमा गरेका कुराकानी:

source: Permaculturalist Alex Yakaumo. Photo courtesy Permacultuur in Commewijne, used with permission.
ne: पर्माकल्चर विज्ञ एलेक्स याकुमो। फोटो सौजन्य: पर्माकल्चर इन कोमोवेन, अनुमति लिएर प्रयोग गरिएको।

source: Global Voices (GV): Explain the benefits of permaculture and why you took an interest in it. Alex Yakaumo (AY): I came to Suriname in 2011 to live self-sustainably.
ne: ग्लोबल भोइसेज (जीभी): पर्माकल्चरको फाइदाबारे बताइदिनुहोस् र तपाईले यसमा किन रुचि लिनुभयो।

source: Before that, I lived in Holland, but I travelled for a few years, in India mostly, and I really got the taste of being free — just self-supporting — and when I came to Suriname, I eventually started looking for ways to grow in a sustainable way, and this is how I came across permaculture. I started to look for courses, and the second course was just starting in Barbados at the Caribbean Permaculture Research Institute.
ne: एलेक्स याकुमो (एवाई): म २०११ मा सुरिनाममा आत्मनिर्भर रहन आएको थिएँ। त्यसअघि, म हल्याण्डमा बसें, तर मैले केहि वर्ष यात्रा गरेँ, धेरै जसो भारतमा। र मैले वास्तवमै स्वतन्त्र हुनुको मज्जा लिएको छु-पूर्णतः आत्मनिर्भर-र जब म सुरिनाममा आएँ, मैले अन्तत: दिगो रूपले खाद्य पदार्थ उब्जाउने तरिकाहरू खोज्न थालें र यसरी पर्माकल्चर शुरु भयो।मैले पाठ्यक्रमहरू खोज्न थालें र बार्बाडोसको क्यारेबियन पर्माकल्चर रिसर्च ईन्स्टिच्युटमा दोस्रो समूहको पढाई भर्खरै शुरु भएको थियो। यसैले, म धेरै भाग्यशाली थिएँ।

source: To me, permaculture is bringing the different components of nature together in such a way that they enhance each other for the benefit of all beings. Alex Yakaumo with members of the Commewijne community at a workshop.
ne: मेरो लागि,पर्माकल्चरले प्रकृतिको विभिन्न घटकहरूलाई एक साथ यसरी ल्याइरहेको छ कि सबैको लाभका लागि एक अर्कालाई बढावा दिन्छन्।

source: GV: What specific areas do you focus on when educating people?
ne: जीभी: मानिसहरूलाई तालिम दिँदा तपाइँ कुन विशेष क्षेत्रमा ध्यान केन्द्रित गर्नुहुन्छ?

source: AY: I'm focusing now on teaching people how to grow without synthetic products. It's the starting point — because most people in Suriname only know how to use chemicals — chemical fertilisers and herbicides are so ingrained in the system. My first aim is really to get people to understand the purpose of the soil itself, so they can start to appreciate the benefit of healthy soil and stop spraying.
ne: एवाई: म अहिले कृत्रिम पदार्थ प्रयोग नगरि कसरी खाद्य पदार्थ उब्जाउने भन्ने बिषयमा मानिसहरूलाई सिकाउनमा ध्यान केन्द्रित गर्दैछु। यो शुरुवात हो किनभने सुरिनामका अधिकांश मानिसहरूलाई केमिकल कसरी प्रयोग गर्ने भन्ने मात्र थाहा छ-रासायनिक मल तथा झारपात उम्रिन नदिने केमिकलको प्रयोग गर्ने चलन अत्यधिक छ। मेरो पहिलो उद्देश्य वस्तुत: मानिसहरूलाई माटोको उद्देश्य बुझाउनलाई हो, ताकि उनीहरु उपयुक्त्त माटोको फाइदा बारे प्रशंसा गर्न सक्छन् र केमिकलको प्रयोग गर्न छाड्छन्।

source: School children learn about the principles of permaculture at one of the school garden projects with which Yakaumo is involved. Photo courtesy Permacultuur in Commewijne, used with permission. GV: How many people have you got involved?
ne: विद्यालयका बालबालिका एउटा स्कूल गार्डेन प्रोजेक्टमा पर्माकल्चर विधि बारे सिक्छन् जहाँ याकुमो संलग्न छन्। फोटो सौजन्य: पर्माकल्चर इन कोमोवेन, अनुमति लिएर प्रयोग गरिएको।

source: AY: Up to 1,000 people now.
ne: जीभी: तपाइँले कति मानिसहरूलाई संलग्न गराइसक्नु भएको छ?

source: For such a small population , most of the time my lectures are full. Most of the time, a lot of people come because they are so interested in learning how to grow.
ne: एलेक्स याकुमो सुरिनाममा पर्माकल्चर बारे व्याख्यान दिँदै। फोटो सौजन्य: पर्माकल्चर इन कोमोवेन, अनुमति लिएर प्रयोग गरिएको।

source: Alex Yakaumo giving a lecture on permaculture in Suriname. Photo courtesy Permacultuur in Commewijne, used with permission.
ne: जीभी: मानिसहरूलाई पर्माकल्चर बारे सिकाउदा तपाईं कस्तो पद्धति अपनाउनु हुन्छ?

source: AY: I do it in two ways. I do a lecture, and based on the lecture, they have the opportunity to do a workshop.
ne: स्थानिय साधनको प्रयोग गरेर तयार गरिएको माटोको ढिस्कोमा रोपिएका बिरुवामा पानी हाल्दै एक महिला। फोटो सौजन्य: पर्माकल्चर इन कोमोवेन,अनुमति लिएर प्रयोग गरिएको।

source: In the lecture, I am sharing an introduction about just one part of permaculture, which I call ecological gardening. That's the biggest interest now for people: how to grow their own vegetables. In my talk, I stress the importance of taking care of the earth, and explore the different dynamics of Mother Nature in a very basic way.
ne: एवाई: म यसलाई दुई तरिकाले गर्छु। म व्याख्यान गर्छु, र व्याख्यानको आधारमा उनीहरूले कार्यशाला गर्ने अवसर प्राप्त गर्छन्। व्याख्यानमा, म पर्माकल्चरको एक भाग-जसलाई म इकोलजिकल गार्डेनिङ भन्छु, को बारेमा मात्र प्रस्तुतीकरण दिइरहेको हुन्छु। यो नै अहिले मानिसहरूको सबभन्दा ठूलो रुचि हो: कसरी आफैंले तरकारी उब्जाउने। मेरो व्याख्यानमा पृथ्वीलाई ध्यानमा राख्ने आवश्यकता र प्रकृतिको विविध गतिशीलतालाई मूलभूत रूपले पत्ता लगाउन जोड दिन्छु।

source: I explain what soil is and talk about its importance. Then, I show them the pictures from my own garden — including composting — so they see what is possible.
ne: म माटो के हो भनी वर्णन गर्छु र यसको महत्वको बारेमा कुरा गर्छु। त्यसपछि म उनीहरूलाई आफ्नै बगैचाको तस्विरहरू देखाउँछु- कम्पोस्ट मल सहित-ताकि उनीहरूले के सम्भव छ देख्छन्। म मलको बारेमा कुरा गर्छु; म विभिन्न झारपात उम्रिन नदिने केमिकल र कीटनाशकको बारेमा कुरा गर्छु, अनि उनीहरूलाई कार्यशालामा भाग लिन आमन्त्रण गर्छु ताकि उनीहरूले हाँगा, डाँठ र पात जस्ता स्थानिय साधन प्रयोग गरेर आफ्नै बगैचा तयार गर्न सजिलोसँग सिक्न सकुन्।

source: I talk about fertilisers; I talk about different herbicides and pesticides, and then I invite them to join the workshops so they can learn — the easy way — to set up their own garden, all with local resources, like branches, stems, and leaves.
ne: यो त्यति प्राविधिक कुरा होइन; यो यथार्थमा मानिसहरूलाई अनुभव गराउने कुरा हो, ताकि उनीहरूले यस अवधारणालाई अझ राम्रोसँग अध्ययन गर्न सक्छन्। यो मानिसहरूका आँखा खोलिदिने काम मात्र हो-अधिकांशले यसलाई पहिले नै देखेका थिए तर उनीहरूले समग्र रूपले बुझ्न सकेका थिएनन्। मलाई लाग्छ,पर्माकल्चरले वास्तव मै मानिससँग संवाद गर्दछ। तैपनि, व्याख्यानमा आउने मानिसहरूको संख्या देखेर म आश्चर्यचकित छु।

source: It's not so technical; it's really about giving people the experience, so they can relate to the concept a lot better.
ne: जीभी: तपाईंको कामले सबैभन्दा संतुष्टि दिने पक्ष कुन हो?

source: It's just opening people's eyes to what they already have — most of them have seen this already, but they couldn't connect the dots. I think permaculture really speaks to people.
ne: एवाई: मानिसहरूले उनीहरूका आफ्नै बगैचाको तस्विरहरू मसँग सेयर गरेको हेर्न पाउँदा आनन्द लाग्छ। म विशेष गरी समुदायका बालबालिकाले यसरी बिरुवा हुर्काउन सिकिरहेको हेर्न मन पराउँछु। त्यसबेला मलाई काम गरेर प्राप्त सफलताले साँच्चिकै संतुष्टि मिल्छ।

source: Still, I'm always surprised at the amount of people who come to the lectures. GV: What is the most rewarding aspect of your work?
ne: जीभी: तपाईं जागरूकता बढाउन वा सहभागिता वृद्धि गर्न मद्दतका लागि सामाजिक सञ्जाल प्रयोग गर्नुहुन्छ?

source: AY: Facebook is the most used social media platform over here. I'm not a big fan of it, but in this case it's the best way to reach people. I'm looking for help from social media professionals who like to do this sort of posting, so I can just oversee what's happening.
ne: एवाई: फेसबुक यहाँ सबैभन्दा बढी प्रयोग गरिएको सामाजिक सञ्जाल प्लेटफार्म हो। म यसको ठूलो प्रशंसक होइन, तर अहिले यो नै मानिसहरूसम्म पुग्ने सबैभन्दा उत्तम तरिका हो। म सामाजिक सञ्जाल प्रयोग गर्ने अनुभवी व्यक्तिहरूको सहयोगको खोजीमा छु जो यस्ता पोस्ट गर्न मन पराउँछन् ताकि म केवल के हुँदैछ भनेर हेर्न सकुँ।

source: Young boys hold vegetables grown using permaculture principles. Photo courtesy Permacultuur in Commewijne, used with permission.
ne: पर्माकल्चर विधि प्रयोग गरेर उब्जाइएका तरकारी बोक्दै युवकहरु। फोटो सौजन्य: पर्माकल्चर इन कोमोवेन, अनुमति लिएर प्रयोग गरिएको।

source: One of the greatest benefits of permaculture is that it fosters a sense of community. Photo courtesyPermacultuur in Commewijne, used with permission. GV: What goals do you have for the future?
ne: पर्माकल्चरको सबै भन्दा ठूलो लाभ भनेको यसले सामुहिक भावनालाई बढावा दिन्छ। फोटो सौजन्य: पर्माकल्चर इन कोमोवेन,अनुमति लिएर प्रयोग गरिएको।

source: AY: I am looking to set up an organisation called Wholesome Living.
ne: जीभी: भविष्यमा तपाईंको कस्ता लक्ष्यहरू छन्?

source: Wholesome Living consists of five pillars: care of the mind, physical exercise, knowledge of food, permaculture or living in harmony with nature, and contributing to society in a beneficial way. This is my way of life.
ne: एवाई: म स्वास्थ्यकर जीवन भन्ने संस्था स्थापना गर्न खोज्दैछु। स्वास्थ्यकर जीवनमा पाँच आधार स्तम्भहरू छन्: ध्यान, शारीरिक व्यायाम, भोजनको ज्ञान, पर्माकल्चर वा प्रकृतिसँग तालमेल र समाजको हित हुने योगदान दिनु।

source: Blooms of fire: How Japan celebrates summer with 'hanabi' · Global Voices
ne: आतिशबाजी: जापानको ग्रीष्मकालीन हानाबी महोत्सव

source: August fireworks at Matsubara beach in Tsuruga, Fukui, Japan. Photo by Nevin Thompson, used with permission. The summer months of July and August in Japan are famed for their fireworks, known as 'hanabi' (花火) in Japanese.
ne: मात्सुबारा समुद्र तट स्थित चुरुगा, फुकुई, जापानमा अगस्ट महिनाको आतिशबाजी। फोटो- नेभिन थम्पसन, अनुमति लिएर प्रयोग गरिएको।

source: Today, hundreds of fireworks festivals are held in communities large and small across Japan, typically on riverbanks or beaches. As August wraps up and fall arrives, here is a look back at some of Japan's most memorable 'hanabi' festivals from the past two months:
ne: जापानमा ग्रीष्म ऋतुको जुलाई र अगस्ट महिना आतिशबाजीका लागि प्रसिद्द छन् जसलाई जापानी भाषामा 'हानाबी' (花火) भनिन्छ। हानाबी जापानी शब्द 'फूल' र 'आगो' को संयुक्त्त रूप हो र जापानमा प्रदर्शन गरिने आतिशबाजी कलात्मक निपुणताको लागि बेजोड छन्।

source: The thousand-year-old Tenjin Festival, dedicated to Sugawara Michizane (the god of scholarship and learning), occurs between June and July every year and features a variety of events. As one of the most famous festivals in Japan, many people travel to the Okawa River in Osaka to see the Hommiya fireworks display on July 25, as seen above. The Tenjin Festival takes place in Kansai, the large urban area in western Japan that feature a cluster of large cities including Osaka, Kyoto and Kobe.
ne: लगभग ५०० वर्ष पहिले जापानमा पहिलो पटक डच व्यापारीहरुले आतिशबाजी भित्र्याएका मानिन्छ । आज जापानभर साना तथा ठूला समूहहरूमा विशेष रूपले नदी किनार तथा समुद्र तटमा सयौं आतिशबाजी महोत्सव आयोजना गरिन्छन्। जब अगस्टको अन्त्यसँगै शरद ऋतुको आगमन हुन्छ, बितेका दुई महिनामा जापानको केही अविस्मरणीय 'हानाबी' महोत्सव बारे समीक्षा गर्ने गरिन्छ:

source: Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka?) demonstrates the centrality of fireworks to Japanese culture:
ne: नात्सु इचिबान हानाबी महोत्सव (हुइस तेन बोच मनोरंजन पार्क, नागासाकी)

source: The ongoing water crisis in Iran's Ahwaz region looming towards disaster · Global Voices
ne: प्राकृतिक प्रकोपतर्फ अग्रसर इरानको अहवाज क्षेत्रमा जारी पानीको अभाव

source: This image shows three water buffalos whose skin are melted down due to high temperatures, high salinity of water and water scarcity in the marshlands of Ahwaz region in the background. A female Ahwazi farmer puts her hands up in exasperation on a barren farm.
ne: यस तस्वीरले पृष्ठभूमिमा अहवाज क्षेत्रको सिमसार क्षेत्रमा अत्याधिक गर्मी, उच्च नूनयुक्त पानी र पानीको अभावका कारण छाला गलेका तीन भैंसीहरू देखाएको छ । एक अहवाजी महिला किसान बाँझो बारीमा दिक्क भएर आफ्नो हात उठाउँदैछिन् । फोटो : मेहर न्युज एजेन्सी, पुन:वितरणको अभिप्रायले प्रकाशित

source: Despite the Iranian establishment’s long-standing efforts to block media information, awareness is steadily increasing about the horrendous and rapidly worsening water crisis in the traditionally Arab region of Ahwaz in the south and south-west of the country. To observers without knowledge of the situation, it may seem that this escalating catastrophe is a natural disaster resulting from climate change.
ne: इरानी संस्थापनको सूचना तथा सञ्चारमा रोक लगाउने लामो समयदेखिको प्रयासका वावजुद यस देशको दक्षिण तथा दक्षिण पश्चिम दिशामा अवस्थित पुरातनवादी अरब संस्कृतिको अहवाज क्षेत्रमा भीषण तथा शीघ्र रूपमा बढिरहेको पानीको अभावको बारेमा एक रूपमा सचेतना बढिरहेको छ । परिस्थितिको जानकारी नभएका अवलोकनकर्ताहरूको लागि यो निरन्तर बढिरहेको विपत्ति जलवायू परिवर्तनको कारण जन्मेको एक प्राकृतिक प्रकोप हुन सक्छ ।

source: However, those familiar with these policies know that successive governments have instituted a massive program of dam-building and river diversion in the region to redirect the water from its once-bounteous rivers to other, non-Arab areas of Iran. These policies have had inevitable results – desertification and mass migration of the Ahwazis to other areas of Iran or to other nations simply to survive.
ne: तथापि, यस्ता नीतिहरूको बारेमा जानकारहरूलाई थाहा छ कि एक पछि अर्को सरकारहरूले उक्त क्षेत्रमा बाँध निर्माण तथा नदी मोड्ने वृहत कार्यक्रम संचालन गरेका छन् र कुनै समयका उपकारी नदीको पानीको वहाव परिवर्तन गरी इरानकै अर्को गैर अरबी क्षेत्रतर्फ पुनर्दिशा दिएका छन् । यस्ता नीतिहरूको निश्चित परिणाम देखिएका छन्– मरुभूमिकरण र साधारण रूपमा बाँच्नको लागि इरानका अन्य क्षेत्र तथा अन्य देशमा अहवाजीहरूको वृहत आप्रवासन ।

source: The Ahwazi people see this dam and river program, not as the result of incompetence but as part of a deliberate, long-term calculated policy of ethnic cleansing intended to change the demographic balance in the region, which is home to over 95 percent of the oil and gas resources claimed by Iran. The aim, in this view, is to force out most of the Arabs and end their claim to sovereignty or ownership of their resources.
ne: अहवाजीहरू यस बाँध तथा नदी कार्यक्रमलाई विचारपूर्वक तथा लामो समयको लागि हिसाब गरिएको जनसांख्यिक सन्तुलन परिवर्तनका लागि जातीय सफाया इच्छित कार्यक्रमको रूपमा हेर्छन् न कि अयोग्य कार्यक्रमको परिणाम, जुन क्षेत्रमा इरानले दावी गरेको ९५ प्रतिशत भन्दा बढी तेल तथा ग्याँस रहेको छ । यसरी हेर्दा, यसको लक्ष्य अरबीहरूलाई जबरजस्ती धपाउने र उनीहरूको सम्प्रभूता वा उनीहरूको श्रोत माथिको अधिकारको दावी अन्त्य गर्ने देखिन्छ । यस प्रक्रियामा प्राकृतिक वासस्थान, वन्यजन्तु, अन्नबाली तथा चौपायाहरू निकै प्रताडित भएका छन्, सँगै वातावरणविद्हरूले यी समस्या समाधानमा ध्यान नदिएमा निकै ठूलो पर्यावरणीय क्षति व्यहोर्नुपर्ने चेतावनी दिएका छन् ।

source: We had six million palm trees in this region – now five million have died due to the high salinity levels of the water. Our environment’s polluted, our animals such as water buffalos are dying.
ne: ह्याम्जा काबी, ग्रामीण इलाका हावीजेका एक कृषक ग्लोबल भ्वाइसेजसँगको ह्वाट्सएप कुराकानीमा निराशाका साथ भन्नुहुन्छ :

source: So many locals here have been poisoned by drinking the contaminated water, with many, including children and elderly people, having severe dysentery. We don’t even have an emergency health clinic to go to for treatment – we have to travel hundreds of kilometers to get to the hospitals in Ahwaz.
ne: हामी यहाँ त्यागिएका छौं । हामीसँग यो क्षेत्रमा साठी लाख खजुरका रूख थिए – पानीको उच्च नुनिलोपनका कारण त्यसमध्ये अहिले पचास लाख रुख मरिसकेका छन् । हाम्रो वातावरणलाई प्रदुषित बनाइएको छ, हाम्रो जनावरहरू जस्तै भैंसीहरू मरिरहेका छन् । के इस्लामिक गणतन्त्रले हामीलाई गरेको न्यायको वाचा यही हो ? यहाँका धेरै स्थानीय दूषित पानी पिउनाका कारण विषालु प्रभावमा परेका छन्, त्यसमध्ये धेरैलाई कडा किसिमको आउँ रगत छ जसमा बच्चा तथा बुढा पनि रहेका छन् । हामीसँग आकस्मिक उपचारमा जानको लागि एउटा स्वास्थ्य केन्द्र समेत छैन, हामीलाई अहवाजमा रहेका अस्पताल जान सयौं किलोमिटरको यात्रा गर्नुपर्ने हुन्छ ।

source: Kaabi continued:
ne: काबी अगाडि भन्नुहुन्छ :

source: Meanwhile, the shortage of water for agricultural use has resulted in farmers being driven to the brink of destitution, with crops withering due to the salinity and toxicity of the remaining polluted water supply, which is heavily polluted not only by the dumping of untreated sewage directly into the waterways but by the oil and gas refineries releasing toxic chemicals into them.
ne: हाम्रो ‘अक्षम्य अपराध’ यो हो कि हामी अरबी भएर जन्म्यौँ, जसका कारण हामी यी सबै दु:ख र कष्टका भागीदार भयौँ । जब हामी हाम्रो वरिपरीको अवस्था हेर्छौं, हाम्रो सुक्खा जमीन र विनाश भएको वातावरण, हामी नर्कको कल्पना गर्छौं । हामी यहाँ खाली धूलो देख्छौं र धूलोमा श्वास फेर्छौं । यी शासकले हाम्रो हत्या गरेर पुरिदिएका छन्, मानिस र पशु उस्तै गरी । हामीलाई विस्तारै मर्नबाट बचाउन ती वातावरण जोगाउन लड्ने मानवतावादी र वातावरणवादी अधिकारकर्मी कहाँ छन् ?

source: This is further magnified by the government turning much of the region over to a ruinously expensive sugarcane growing program, which costs far more money than it makes, with refineries built on the riverbanks using the rivers’ remaining waters in the water-intensive refining process before dumping the residue polluted with chemicals used in the refinery process back into the water. The region’s once-renowned marine life is largely wiped out, with the fish and birds that thronged the rivers and wetlands at the Gulf estuary either wholly disappeared or rapidly vanishing. The farmers’ pleas to provide alternative water sources have fallen on deaf ears, with desertification accelerating as the rivers are reduced to a salty trickle, leaving the farmers without water for their farmlands or even for their own survival and that of their livestock.
ne: इरानी समाचार संस्थाहरूका अनुसार, अहवाजीहरूलाई उपलब्ध गराइएको बिग्रँदो अवस्थाको नुनिलो, गन्हाउने खानेपानीको कारण रोफे, हावीजे र रमेज शहरका दर्जनौं वासिन्दाहरू विषालु प्रभावमा परेका छन् । त्यसैगरी कृषि प्रयोगका लागि भएको पानीको अभावले कृषकलाई परेको प्रभावका कारण उनीहरू अभावको अवस्थामा पुगिरहेका साथै नुनिलोपन तथा विषालुपनका कारण बाँकी रहेको वितरित पानीले अन्नबालीको क्षयीकरण भैरहेको छ, जुन पानी अप्रशोधित ढललाई सिधै जलमार्गमा मिसाइएको कारण मात्रै नभै तेल तथा ग्याँस प्रशोधन केन्द्रहरूबाट पठाइएका विषालु रसायनका कारण एकदमै प्रदुषित भएको छ । सरकारले यहाँको धेरैजसो क्षेत्रलाई अनर्थकारी ढङ्गले महङ्गो ऊखु उत्पादन कार्यक्रमको लागि परिवर्तन गरिरहेकोले यो समस्या झन् विकराल हुँदै गएको छ, जसको लागत आम्दानी भन्दा निकै बढी छ, र प्रशोधन प्रकृयामा प्रयोग हुने रसायनबाट प्रदुषित अवशेषहरूलाई पुन: पानीमा फाल्नु पूर्व नदीको बाँकी पानी पनि प्रयोग गरी नदी किनारामा अत्यधिक पानी चाहिने प्रशोधन प्रकृयाका लागि प्रशोधन केन्द्रहरू बनाइएका छन् ।

source: Although palm trees are capable of surviving in harsh desert heat, they need water and the lack of any fresh water and the salinity of the remaining water supply means those in Ahwaz are dying off.
ne: यस क्षेत्रको कुनै समयको प्रख्यात सामुद्रिक जीवन पूर्णतया नष्ट भएको छ, खाडीको मुहानमा रहेका नदी तथा सिमसार क्षेत्रमा अत्यधिक मात्रामा हुने माछा तथा चराचुरुङ्गीहरू कि त पूर्ण रूपमा लोप भएका छन् कि त एकदमै हराउँदै गइरहेका छन् ।

source: In a document about the current crisis, the Deputy Rural Cooperative Organization of Ahwaz explained that ‘the inflow volume of Karoon River water has been severely reduced.
ne: किसानहरूलाई उनीहरूको खेतबारीका लागि वा आफूलाई बचाउन र उनीहरूका घरपालुवा जन्तुका लागि पानीको अभावमा छोडेर ती ‍किसानहरूको वैकल्पिक पानीको श्रोत उपलब्ध गराउने याचनाको सुनुवाइ भएको छैन, नदीहरूमा धेरै थोरै नूनयुक्त पानी बग्नाले मरुभूमिकरण बढ्दो छ ।

source: As a result of the low water level in the river, we’ve witnessed a surge of salty water from the Gulf into the Karoon River, which increased the salinity level of the water in this river.’
ne: खजुरका रूखहरू मरुभूमिको कडा गर्मीमा पनि बाँच्न सक्षम हुने भए पनि तिनलाई पानी चाहिन्छ, स्वच्छ पानीको अभाव र बाँकी रहेको नुनयुक्त पानी वितरणका कारणले अहवाजमा भएका ती रूखरहरू सुकिरहेका छन् । वर्तमान संकट सम्बन्धी एक दस्तावेजमा अहवाजको ग्रामीण सहकारी संस्थाका उपप्रमुख यसरी वर्णन गर्नुहुन्छ 'करुन नदीमा जलको अन्तरप्रवाह परिणाम निकै नै घटेको छ । नदीमा थोरै पानीको स्तरको कारण खाडीबाट करुन नदीमा नुनयुक्त पानीको प्रवाह बढेको देखेका छौं जसले यस नदीको पानीमा नुनिलोपनको मात्रा बढाएको छ ।'

source: Farmer Khalaf Ghezi, from Ahwazi rural areas, veered between despair and anger at the bleak situation and the regime’s refusal to intervene or help the people: Why don’t the authorities listen to our voices?
ne: अहवाजको ग्रामीण इलाकाका किसान खलफ घेजी यस उजाड अवस्था तथा शासकले हस्तक्षेप वा जनतालाई सहयोग नगर्ने अवस्थाका बारेमा अचानक निराशा र क्रोधबीच दिशा बदल्दै भन्नुहुन्छ :

source: Image via Survivors Against TB.
ne: क्षयरोग लागी बाँचेकाहरूद्वारा भारतबाट यस रोग उन्मूलनका लागि पैरवी

source: Used with Permission. March 24th marks World Tuberculosis (TB) Day.
ne: टिबी लागेर बाँचेकी दीप्ती चवण (३४) आफ्नो कथा सुनाउछिन्। तस्वीर: सर्वाइवर्स अगेन्स्ट टिबी। अनुमतिमा प्रयोग गरिएको।

source: TB is one of world’s leading infectious diseases and affects more than 2.4 billion people — almost one-third of the world’s population. According to World Health Organisation (WHO) statistics, India is the country most heavily burdened by TB and many feel that the country isn't doing enough to stay ahead of the disease.
ne: विश्व क्षयरोग दिवस मार्च २४ तारिखमा पर्छ । विश्वका सरुवा रोग मध्ये क्षयरोग एक प्रमुख सरुवा रोग हो र विश्वको करिब एक तिहाई जनसंख्या –२.४ अर्बभन्दा बढि मानिस क्षयरोगबाट प्रभावित छन् । विश्व स्वास्थ्य संगठनको तथ्यांक अनुसार, भारत क्षयरोगले प्रताडित देश हो र यस रोगबाट अघि बढ्न पर्याप्त मात्रामा कदम नचालिएको धेरैले महसुस गरेका छन् ।

source: #Tuberculosis is one of the three main killer infectious diseases, along with malaria and HIV/AIDS. TB kills one person every 18 seconds, yet the disease can be prevented, treated and cured #WorldTBDay2018 pic.twitter.com/xyJ0xgJFMA — MSF INDIA (@MSF_Ind) March 20, 2018
ne: ३ मुख्य मृत्यु गराउने संक्रमित रोगमध्ये मलेरिया र एचआईभि सहित क्षयरोग एक हो । प्रत्येक १८ सेकेन्डमा क्षयरोगले एक जना मर्ने गर्छ, तर यस रोगबाट बच्न, यसको उपचार गर्न र रोगीलाई निको पार्न सकिन्छ ।

source: TB in India
ne: भारतमा क्षयरोग

source: Out of a global incidence of 9.6 million cases, 2.2 million cases of TB are from India. This continues to cause a severe health and economic crisis in India as the disease costs the country close to $24 billion each year. In 2007, the prevalence of TB per 100,000 people was relatively high in Asia, and was highest in sub-Saharan Africa.
ne: ९६ लाख विश्वव्यापी टिबीका मामिलामध्ये भारतमा मात्र २२ लाख टिबीका मामिला छन् । प्रत्येक वर्ष यस रोगले गर्दा २४ अर्ब डलर खर्च पर्छ जसले गर्दा भारतमा निरन्तर गम्भीर स्वास्थ्य र आर्थिक संकट निम्तिने गरेको छ।
